alacritty
bspwm
codeblocks
discord
dmenu
feh
firefox
flameshot
git
google-chrome
lf
nautilus
npm
nvidia
otf-san-francisco
pgadmin4
picom
polybar
pulseaudio
pycharm-community-edition
pyenv
pyenv-virtualenv
spotify
sxhkd
ttf-font-awesome
ttf-font-logos
ttf-material-icons-git
xorg
